<?php $page = "start" ?>
<?php $title="合同页面"?>
<?php include("../common/order-meta.php"); ?>
</head>
<body class="order cnbtn">
<?php include("../common/order-header.html"); ?>


<div class="wrap">
    <!-- 操作步骤 -->
    <ol class="ui-step ui-step-3">
        <li class="ui-step1 ui-step-start">
            <div class="ui-step-arrow">
                <i class="arrow_r1"></i>
                <i class="arrow_r2"></i>
            </div>
            <span class="ui-step-text">1.填写订单信息</span>
        </li>
        <li class="ui-step2 ui-step-active">
            <div class="ui-step-arrow">
                <i class="arrow_r1"></i>
                <i class="arrow_r2"></i>
            </div>
            <span class="ui-step-text">2.选择付款方式付款</span>
        </li>
        <li class="ui-step3 ui-step-end">
            <div class="ui-step-arrow">
                <i class="arrow_r1"></i>
                <i class="arrow_r2"></i>
            </div>
            <span class="ui-step-text">3.预订成功</span>
        </li>
    </ol> <!-- //操作步骤 -->
    
    
    <div class="order-main border pbtn-wbox">
        <div class="main">
            <div class="hr_a"></div>
            <div class="c-title">
                <h3>您预订：东方明珠广播电视塔二球、上海历史发展陈列馆【亲子/家庭 套票】</h3>
                <div class="total-price">
                    <span class="price-num"><dfn>459080</dfn> 元</span>
                    <strong>订单金额：</strong>
                </div>
            </div>
            
            <!-- 订单列表 -->
            <div class="order-list">
                <div class="dot_line"></div>
                
                <!-- 订单信息 -->
                <div class="c-title"><h4>订单信息</h4></div>
                <table class="table-full order-buy">
                    <thead>
                        <tr>
                            <th>订单号</th>
                            <th>游玩日期</th>
                            <th>游玩人数</th>
                            <th>产品信息</th>
                        </tr>
                    </thead>
                    <tbody class="table-vtop">
                        <tr>
                            <td>5201236</td>
                            <td>2013-6-21</td>
                            <td>2</td>
                            <td>
                                <p>万盛黑山谷生态旅游区门票成人票&nbsp;&nbsp;<span class="num"><dfn>&yen;270</dfn>&times;<i class="price">1</i></span></p>
                                <p>万盛黑山谷生态旅游区门票儿童票&nbsp;&nbsp;<span class="num"><dfn>&yen;130</dfn>&times;<i class="price">1</i></span></p>
                                <p>平安国内长途10日游意外险（特惠型）(国内)&nbsp;&nbsp;<span class="num"><dfn>&yen;35</dfn>&times;<i class="price">2</i></span></p>
                                <p>全场满500减20优惠券&nbsp;&nbsp;<span class="num save-price"><dfn>- &yen;<b>50</b></dfn></span></p>
                            </td>
                        </tr>
                    </tbody>
                </table>
            </div> <!-- //订单列表 -->
            
            
            
        </div> <!-- //.main -->
            
            
        <!-- 旅游合同 -->
        <div class="contract lightbox clearfix">
            <h2 class="contract-title">为保证双方利益，继续预订须先同意并签署旅游合同！</h2>
            <!-- 合同内容\\ -->
            <div class="lv-agree contract-content">
            
<h3>出境旅游预订须知</h3>
<h4>第一条　特别提示</h4>
<p>
驴妈妈旅游网的海外旅游产品均由上海驴妈妈兴旅国际旅行社有限公司及具有相关资质的合作旅行社提供，上海驴妈妈兴旅国际旅行社及其合作供应商充分借用驴妈妈旅游网的网络预订平台，推出全方位的海外旅游度假产品。 </p>
<p>在预订开始前，请仔细阅读本须知，产品页面中的产品备注也作为协议的补充内容。当您开始预订度假产品时，已表明您仔细阅读并接受协议的所有条款。</p>
<p>1. 海外度假产品：度假目的地为世界各地及香港和澳门地区。</p>
<p>2. 自助游度假产品：该类产品包含前往度假目的地的往返机票、目的地住宿酒店及其它可选配的接送机、门票等项目的部分或全部。</p>
<p>3. 预订提前期与付款期：为保证度假产品预订，海外度假产品请提前10天（香港及东南亚地区提前5天）预订并付清已订产品所有款项。个别产品预订提前期的时限会有特殊要求，详情会在该产品备注中另行约定。</p>
<h4>第二条 产品内容与价格</h4>
<p>1. 度假产品内容主要包含酒店、飞机票、邮轮票、火车票、目的地接待服务及其他服务等。以上服务内容在产品中又被分为已固定包含项目、您必选项目和推荐选择项目三类。具体产品的最终包含内容以确认的订单约定内容为准。</p>
<p>2. 您在进行度假产品选配时，应在提供的备选项目范围内进行，对于您超出该范围的合理需求，我们将尽力为您落实，但对落实的结果不做任何承诺。</p>
<p>3. 驴妈妈旅游网上关于度假产品的行程推荐仅为友情提示，不能作为约定条款。</p>
<p>4. 驴妈妈保留在不事先知会的情况下更改其网站上已公布的度假产品价格的权利。您预订的度假产品价格，以确认订单上约定的金额为准。</p>
<p>5. 确认订单上的价格，不包含办理护照或港澳通行证费、签证或港澳签注费、行李物品的保管及超重费、个人消费、航空人身意外保险费及您应自行投保的其它保险费用。</p>
<h4>第三条.订单生效与主动解除</h4>
<p>只有您及时付清确认的应付费用，或及时提供认可的经济担保后，确认的订单方会生效。如您未按要求及时付清相关费用，而此时产品的价格、内容或标准等发生变化，我们对此将不承担任何责任。</p>
<p>订单生效后，如您在出发前通知取消所做预订，我们会帮您立即取消。但您必须承担处理该订单已经支出的一切费用。包括订房损失费、签证费、国际国内机票及其它车船交通费用等。</p>
<p>1. 团队机票一经开出不得退票或签转，否则客人将承担全额损失（自助游产品中的特价机票也是团队机票）。如非团队机票，您将根据航空公司的规定，承担相应退票或更改损失。</p>
<p>2. 签证如在送签后取消，您将承担全部签证费用。
如果您已经支付度假产品的全部费用，则在扣除以上实际损失后退回您所支付的费用。如果您在支付订金后取消本次行程，订金将不予退回。如您要取消预订或行程有变化时，请尽早通知，以避免不必要的损失。</p>
<h4>第四条.您主动更改已生效订单</h4>
<p>订单生效后，您若需要更改该订单内的任何项目，请务必在度假活动开始前通知您的更改需求。我们会尽量满足您的需求，但您必须全额承担因变更带来的损失及可能增加的费用。
<h4>第五条.因供应商原因变更或取消订单</h4>
<p>在您按要求付清度假费用后，如因供应商原因变更或取消订单，我们将根据“产品描述页面”里的退改签相关条款做处理。</p>
若客人是在驴妈妈办理的签证，产生的签证费损失由驴妈妈承担。但驴妈妈有权利注销客人的签证；如果客人仍需要该签证，费用则由客人承担。</p>
<h4>第六条.度假产品使用权变更</h4>
<p>在您按要求付清所有度假费用后，在出发前10日前，且必须经驴妈妈同意，您可以将您预订的度假产品使用权转让或赠送给具有参加本次度假活动条件的第三人，但第三人必须具备本次度假活动所必须的签证或签注。变更后如有费用增加须由您自行承担，同时您还须承担因更改生效订单而产生的全部费用。</p>
<h4>第七条.关于旅行责任保险</h4>
<p>旅行社责任险是对因旅行社责任引起的游客人身伤亡、财产遭受的损失及由此发生的相关费用的赔偿，对于游客，在实际发生意外时，“责任险”保障的主要是旅行社对游客出游期间依法应承担的各种民事赔偿责任，而这种责任由法院或相关仲裁机构裁决。这意味着意外发生后，旅行社是不包揽一切的，它只承担自己的责任。由于游客自身原因或其他方原因出险由游客自行负责，旅行社只提供道义上的协助。为了获得更为全面的保障，我们强烈建议游客出游时根据个人意愿和需要自行投保个人险种。</p>
<h4>第八条.解决争议适用法律法规约定</h4>
<p>在您的预订生效后，如果在本须知或订单约定内容履行过程中，您对相关事宜的履行发生争议，您只同意按照中华人民共和国国家旅游局颁布的相关法律法规来解决争议。本须知未尽的其他事项，在驴妈妈确认给您的订单中另行约定。</p>

            </div> <!-- //合同内容 -->
            
            <p class="order-btn"><button class="pbtn pbtn-big pbtn-disabled">同意签署旅游合同并付款(9)</button></p>
            <p class="order-btn"><button class="pbtn pbtn-big pbtn-orange">同意签署旅游合同并付款</button></p>
        </div> <!-- //旅游合同 -->
        
    </div>
    
    
</div>

<?php include("../common/order-footer.php"); ?>

</body>
</html>
